text1 = """
✅✅✅ Бул жерден сиз үйүңүзгө же жумушунузга жеткирүү буйуртсаныз болот 🚀🚀🚀
✅✅✅ Здесь вы можете заказать доставку на дом 🏠 🏠🏠 или на работу 👨‍🚒👨‍🚒👨‍🚒

Буйуртма үчүн менюну басыңыз 📌📌📌
Для заказа нажмите меню 📌📌📌"""

text2 = """Буйуртма үчүн керектүү команданы тандап санын кошо жазыныз 🍔🍔🍔 
 
Для заказа нажмите на нужную команду и количество порции 🥑🥑🥑

    
✨✨БУЙУРТМА КАБЫЛ КЫЛАБЫЗ✨✨

Козу гриль 🐏
Тоок гриль 🍗
Тандыр эт 🥩
Буйрак гриль 🐏
Таш-кордо🥩


 +996 557 77 58 58 ватсап 📳
 +996 554 00 58 58

 +996 778 92 04 48 ватсап 
 +996 777 83 83 58

U_dadu_K
https://www.instagram.com/u_dadu_k/ инстаграмм"""

text3 =""" 
Цена козу гриль 
от 12000 до 20000 ( от 13кг до 24 кг) 🤩

УКРАШЕНИЕ + ДОСТАВКА по городу в ПОДАРОК 🎁


А кафе Тандыр эт на АРАВАНСКОМ   работает 🚀🚀🚀 для вашего удобства каждый день с 9:00 утра до 22:00 вечера 🔥🔥🔥
У нас имеется 

✅ ЖУПКА (Чабаты)
✅ КАТТАМА (с зел.луком или сахарной пудрой) 
✅БООРСОК 
✅ОПКО
✅ЧУЧУК
✅КАЙМАК 
✅ КЫМЫЗ

И мн. Другое рады вашим заказам ❤️❤️❤️

Для заказа звоните нам:
 +996 558 775 858 
 или перейдите по ссылке на WhatsApp : 
📌 https://wa.me/+996558775858 """